			<div class="info cover"> 
            	<div class="container">
                	<div class="gallery-product mh40 cover">
                    	<div class="img-top"></div>
                        <div class="img-center"></div>
                        <div class="img-bottom"></div>
                    </div>
                   	<div class="gallery-nav">
                    	<div class="prv"></div>
                        <div class="next"></div>
                    </div>
                    <div class="gallery-thumbs ">
                    	<ul>
                        	<li></li>
                        </ul>
                    	
                    </div> 
                        

                    <div class="footer-note txr">
						موجود در تنظیمات را انتخاب کنید. (2) ذکر شده عمر باتری در MobileMark 2007 ® تست حالت بهره وری با بی سیم بر اساس. تست ® MobileMark2007 موجود در www.bapco.com. رتبه عمر باتری، فقط برای مقاصد مقایسه است. عمر باتری واقعی متفاوت بوده و با توجه به مدل، پیکربندی، برنامه های کاربردی، تنظیمات مدیریت توان، شرایط عملیاتی، و ویژگی های مورد استفاده است. حداکثر ظرفیت باتری با گذشت زمان و استفاده کاهش می یابد. همه ارائه می دهد موضوع بدون اطلاع قبلی و یا تعهدی تغییر است و ممکن است در تمام مکان های خرده فروشی در دسترس می باشد. قیمت ذکر شده در کارخانه سازنده پیشنهاد قیمت خرده فروشی فراگیر مالیات بر ارزش افزوده ممکن است متفاوت باشد و از محل خرده فروشی است. برای قیمت گذاری و یا سایر خطاهای تایپی و یا photographical و یا حذفیات. عکسها ممکن است از پیشنهاد متفاوت است. مصرف کنندگان از حقوق قانونی تحت قانون ملی قابل اجرا حاکم بر فروش کالاهای مصرفی و این ضمانت نامه را رد نمی کند، محدود و یا تعلیق هر گونه حقوق از جمله قابل اجرا است. ERP پذیرش

                    </div>
                    <div class="bottom-bg"></div>
                    </div>
                  </div>
               </div> 

			</div>

		</section>